{
    "news": [
        {
            "title": "「ついにAからＨ子まで登場…」松本人志問題“長期取材”の用意周到さと吉本の「初動ミス」（FRIDAY） - Yahoo!ニュース",
            "summary": "次々と”告発女性”が現れた『ダウンタウン』松本人志。\n吉本興業の初動には批判の声も……《当社としては、真摯に対応すべき問題であると認識しております》『ダウンタウン』松本人志の問題で吉本興業の対応が明らかに変わった――。\n【画像】すごい…！松本人志 乱痴気不倫飲み会「衝撃のウマ乗り写真」…！昨年12月27日の「週刊文春」初報の際は、公式ホームページで《当該事実は一切なく、本件記事は本件タレントの社会的評価を著しく低下させ、その名誉を毀損するもの》と断罪し、法的措置の検討を表明した。\n",
            "comments": [
                "ビートたけし、梅沢富美男、上沼恵美子などの大御所は口を揃えて「遊び方が三流で、セコい」と評してますね。遊ぶなではなく、その質の問題だと。ふさわしくない場で済ませて、はした金を渡す、というのは、女性は粗末に扱われたと感じるでしょう。",
                "まぁ、ここまでいろいろ出てくるんだから流石に全て捏造ということは考えにくいのでは、と思ってしまいますよね。実際、飲み会の最中とみられる写真ももう出回っていますし。本人は裁判で明らかにすると言っているのだし、法廷でトコトンやればいいと思いますが、確かに初動の時点で認めることは認め、謝罪しておいた方が傷は浅く済んでいたのではという気もします。",
                "まっつんの芸能生活が40年、東京に出て来て35年、少なく見積もっても30年間くらいは後輩を使い放題だったと考えると、仮に月1で上納飲み会があって平均3人の女性が参加したとしたら軽く1000人は参加してるだろうから氷山の一角だろうね。"
            ],
            "id": "c6300152b98939e6070228c5cda5a31b2c7f1133.csv"
        },
        {
            "title": "「だいぶすべってる」松本人志、久々のX更新で芸人仲間反応も「堂々とすればいいのに」集まる「センス」への疑問（SmartFLASH） - Yahoo!ニュース",
            "summary": "松本の代理人を務める田代政弘弁護士《ポスト、リポスト普通にしょうと思ってます。\n》　2024年7月14日、ダウンタウン・松本人志が数カ月ぶりにXへ文章を投稿し、今後は定期的にSNSを更新していくことを宣言した。\n【写真あり】松本人志、会見の合間にたばこスパスパ　松本の性加害問題が『週刊文春』に報じられてから、約7カ月。\n",
            "comments": [
                "まぁ裁判で強制は無かったと判決が出たとしても、10年以上後輩に食事会と称してあっちこっちの女性と不倫してた事実は消えないのよね。何か強制の無しで復帰可能と簡単に考えてる人も居るけど、裁判終わってもテレビへの復帰は相当厳しい感じになるのでは？",
                "元々テレビに出なくなったのも松本「でまーす」からのフジ「出しませーん」からだったし、大好きなSNSの発信も「とうとう出たね」が総スカンを食らってからのダンマリでしたから世間が拒否しなければずっと出ていたかったのでしょう。SNSの発信は本人がしたければできたはず、でもしなかったのはSNSは承認欲求を満たすためのツールであり、発言が「承認」されなければ意味がない。そろそろ発言したら世間に「承認」されるんじゃないかという探りを入れているのでしょうね。",
                "東国原さんが性犯罪裁判で嫌疑不十分で勝訴した時は予定していた証人が出廷しなかったと思います同じような戦略を考えたんですかねせこいことせずに、あったこともなかったことも明らかにして嫌疑不十分とかでなく、正々堂々、すっきりした裁判をして欲しいですね"
            ],
            "id": "7421e715c478e2cea3a7d6fb777416ceed86794b.csv"
        },
        {
            "title": "松本人志　新たな記事について吉本興業が回答　「個別質問は受け付けておらず、一律お断り」（日テレNEWS NNN） - Yahoo!ニュース",
            "summary": "日テレNEWS NNNダウンタウン・松本人志さん（60）について、女性との性的行為に関する新たな記事が18日、週刊誌に掲載されました。\n報道を受け、吉本興業が日本テレビの取材に回答しました。\n【画像】松本人志「事実無根なので闘いまーす」裁判に注力するため…活動休止を発表12月27日、『週刊文春』に松本さんの女性との性的行為に関する記事が掲載されましたが、松本さんと、所属する吉本興業は記事の内容を“事実無根”と否定していました。\n",
            "comments": [
                "吉本興業は松本人志さんの文春報道内容は事実無根と言ってたけど、いろんな人が絡んで、女性を集めたことは周知の事実となっている。それでも吉本興業は事実無根を貫き通すのかな。この会社もビッグモーターと同じく、会社としてのコンプライアンスがなっていないように思える。何が事実で何が違うのか、はっきり言えないところが、芸能界を牛耳っている驕りがあるのだろう。芸能界の倫理観の無さは、大手の芸能事務所が率先して行うべきことだろうに。リーダーシップを取るべき吉本興業、残念な対応だね。",
                "ネットでは前から言われているが、「吉本興業 税金」で検索してみてほしい。どれだけの税金が吉本に流れているか。万博以外にも教育事業など幅広い。なぜ関西のいちお笑い芸人事務所、しかも出自から反社との関連を指摘されてる吉本が今やメディアを支配し、ここまで政財界に食い込むようになったのか。維新や自民党との繋がりも含めて徹底的に調べてほしい。こんな女性上納システムがはびこるような会社が教育事業て。松本人志だけでなく、松本を神とあおぐ吉本若手芸人にもその風土（芸人は遊んでなんぼ）は広がっているし、ついこの前まで本人達も自慢げに面白おかしく話していた。",
                "吉本興業の初動の対応も、この対応は不味いと思います。そのうち文春砲などで、新たな芸人さんたちがターゲットになりかねません。所属タレントさん全員を対象にした聞き取り調査をするなどして、それをきちんと公表する姿勢を見せなければ、今後の新たな文春砲などの対応が後手後手になり、同社のガバナンスやコンプライアンスにも疑問符が付きかねないと思います。いまの同社の姿勢は、木を見て森を見ようとしていないように思えます。"
            ],
            "id": "ae92838b736bb0287e3500976417d3aa4deffe7e.csv"
        },
        {
            "title": "【全文公開】スクープ！松本人志 「乱痴気飲み会ウマ乗り写真」の現場で起きていたこと（FRIDAY） - Yahoo!ニュース",
            "summary": "B子さんを自身の上に跨がらせる。\nその恍惚の表情から、長らく芸能界に君臨した王の風格は感じられない「すごい″ＶＩＰ″が来るから、もしヤるとなったらデキる女の子を呼んでほしい」Ａ子さんのもとにそう連絡がきたのは、飲み会前日のことだった。\n突然の連絡に困惑しつつも、″ＶＩＰ″が誰か気になったＡ子さんは友人と共に飲み会へ参加。\n",
            "comments": [
                "渡辺氏はYouTubeの中で、A子さんがホテルに戻ったとかあり得ない、一緒に自分の家に泊まったと証言した。これに対して今回の詳細記事は全く異なる内容で、両者の主張が相反する。記事では馬乗り写真の撮影タイミングも言及している。渡辺氏はあれだけ声高に記事が捏造と言ったのだから、改めて今回の記事に対する反論をすべき。",
                "奥さんと子供がいるのにいかがなものかとは思う。でも今回読む限りは性加害ではないし、犯罪でもないよね。A子さんは嫌な思いをしたかもしれないがある程度主旨が分かっていたとしか思えない。友達を凄く心配してるような内容だが自分がB子さんに声を掛けている。B子さんは始めから受け入れているし、本当は初めからそのようなニュアンスでA子さんは声を掛けているのでは？普通に考えれば、何も知らない普通の子が芸人当日大丈夫だよね？って念押す？初めから話ができていたとしか思えない。B子さんが告発するならわかるが何もされていないA子さんが許可を取っているのかもわからないB子の写真まで提供している。経過は事実なんだろうけどA子さんの証言は自分は本当は加害者な部分もあるのに被害者面していると感じてしまう。今回の告発者達は何故か被害にあったのは友達という話が多いような気がするのは私だけか？",
                "この写真だけの印象でいえば、写真を撮らされた感が強い。松本のポーズと言うか、表情でそう感じるし、女性の馬乗りポーズの方が堂々としてるよね。"
            ],
            "id": "0c2a0c0b7d05be0691ac960166dde373fc93383e.csv"
        },
        {
            "title": "「松本人志さんの飲み会にアテンドされて」…元作曲家・宇都宮ゆうこ「実名＆顔出し」で衝撃告白（FRIDAY） - Yahoo!ニュース",
            "summary": "訴訟覚悟で実名＆顔出し告白に踏み切った宇都宮氏。\n「芸能界の悪しき風習をただしたい」『ダウンタウン』松本人志（60）の性加害疑惑を巡る裁判が３月28日に始まる。\nワイドショーでは連日のようにコメンテーター、弁護士たちによってこの問題が取り沙汰されている。\n",
            "comments": [
                "あくまで一方の証言なのでわからんけど２０年前とかなら結婚前で普通にこういう合コンはやっていた可能性は高いと思う。ただ、別にその頃そういう出会いで松本と付き合うことになる女の子もいたかもしれんし。また今の奥さんだってそういう出会いかもしれん。じゃあそういう出会いがダメなのかというと必ずしもそういうわけじゃないんじゃない？男女の出会いにルールなんてないんだからどういう出会いであれ構わないんでは。この証言でも誰かを無理矢理連れていってと言う話ではないので、特に問題は感じない。また、この証言は結婚前のものなのでもし真実だとしてもこういいやり方で彼女、奥さんを探していたのかもしれないしね。例えばこれが真実だとしても裁判中の結婚後の性加害報道が本当かどうかはまた別の話。そこは冷静に見る目が必要だと思う。",
                "この内容について何が問題であるか分からない。一次会で嫌なら帰ればいいし、二次会の後も特に何かを強要された訳でもないと感じた。タクシー代を自腹でというが家に帰るのに何故、男性や芸能人が負担をしないといけないのかも謎？衝撃の告白ではなく、昔せこい芸人と飲んだんだけどつまらなかったというお話しをニュースにする意味はないと感じます。",
                "悪意を持って書き過ぎじゃないの？ホステス仲間で飲み会に呼ばれて、帰りは送ってもらったけどタクシー代は出なかった。てだけだろ。弁護士の見解も偏り過ぎておかしい。通常のナンパはもちろん、先輩後輩の混じった飲み会はアウトにも見える。研究室単位で教授が参加するときの人員構成とかリスクが高すぎる。逆に何も問題のない男女の交流ってどんなのか述べてほしい。"
            ],
            "id": "9292083e01fb653920d3f69566ff8e9c1d79bd2e.csv"
        },
        {
            "title": "「怒らせてはいけない人を怒らせた」　松本人志氏裁判に影響大…A子氏を知る弁護士の実名告発（ENCOUNT） - Yahoo!ニュース",
            "summary": "元テレビ朝日法務部長・西脇亨輔弁護士が指摘西脇亨輔弁護士　ダウンタウン・松本人志氏が自身の性行為強要疑惑を報じた週刊文春の発行元、文藝春秋社などを提訴した損賠賠償訴訟は「場外戦」の様相だ。\n松本氏側の田代政弘弁護士が性被害を訴えているA子氏らを探偵を使って尾行、A子氏から相談を受けていた弁護士に「A子氏が出廷しないように」と説得を要求、拒否されると「A子氏との不倫の記事を止めることができる」と脅迫まがいの発言をした――。\n今月11日発売の週刊文春がそう報じると、田代弁護士は反論文を公表。\n",
            "comments": [
                "最初から負け試合だったから、誰も弁護を引き受けてくれなかった。その中で、検察時代に虚偽の供述書を作って検察辞めさせられた、残念なこの人しか頼るところがなかった。そして、この人が不法行為に手を染めて裁判が泥沼化。松本人志はその泥沼に沈んでいくという状況かと。",
                "松本さんは「裁判を通じて自らの潔白を証明して早くテレビに復帰すること」が裁判の目的であり、田代弁護士は「どんな手を使ってでも何年かかっても裁判で勝つこと」を目的にしているわけだから、同床異夢とはまさにこのこと。田代弁護士の戦術に乗っかっている限りは芸能界復帰はあり得ないです。そもそも復帰を目指すなら裁判という手法は完全に悪手なんですけどね。周囲にもう少し優秀なブレーンはいなかったのでしょうか。",
                "まっちゃんは名誉回復と後腐れない形での芸能活動復帰を目標にしているのに、その目標から離れていく行為をしてるのはなんだかな極論裁判所がどういう裁定しても、世間がまっちゃんに好意的であればそれでよい訳で、今のやり方だと支持率徐々に下がってきてると思う。"
            ],
            "id": "0e2559c359c9f37effd4103eb346fb66e4f97c23.csv"
        },
        {
            "title": "松本人志裁判《X氏がついに“実名証言”》「A子さんの話が真実」「おぞましい行為に憤りを感じている」松本側代理人からの“打診”を拒否し、週刊文春に語ったことは…（文春オンライン） - Yahoo!ニュース",
            "summary": "直撃取材に応じる松本　©文藝春秋〈《松本人志5.5億円裁判に衝撃展開》告発者A子さんが探偵から尾行されていた!「見ず知らずの男たちが行動を監視」「黒い影が見えて、その後…」〈「週刊文春」が松本側に聞くと…〉〉  から続く【画像】ノースリーブ姿のA子さんを尾行する黒ずくめの男　お笑いコンビ「ダウンタウン」の松本人志（60）に性的行為を強要されたとして複数の女性が告発している問題。\n 7月11日発売の「週刊文春」 にて、松本側の脅迫まがいの言動について証言したX氏が初めて実名を明かし、取材に応じた。\n「あの日、私が（松本側の代理人である）田代政弘弁護士から、A子さんに証言台に立たないようにしてほしい旨の打診を受けたことは、紛れもない事実です。\n",
            "comments": [
                "この裁判ここに来て場外乱闘が生じてきている仮にX氏のいう事が事実ならば松本氏側の弁護士は自分が地検を馘になった原因と同様なことも今回もしたのか但し録音等の証拠が有ればよいが無ければ水掛け論だ証言者を裁判進行中に訴えるという事は非常に効果的な戦略かもしれないがこの手法は場合によっては金持ちが大金で弁護士を雇い証言をさせないように圧力をかける事で犯罪を無かった事にしてしまうリスクが有る",
                "あくまでも「A子さんの話」が真実と言っているのであって「性的強要」が真実かどうかは不明のままだし、A子さんはそれについて週刊誌に「告白」しただけで警察等に「告発」したのではない。まだ裁判も進まず、いかにも「性的強要」の当該事象が事実であるような書き方は慎むべき。",
                "裁判中の公的発言など、裁判には何の意味もないし、場合によっては逆に不利な材料を相手に提供する状況を作り出す。だからこういった注目度の高い民事裁判においては、弁護士からほぼ確実に「裁判中は公的な発言を極力しないように」と釘を刺される。現に松本側は裁判を始まったとたん、ほとんど裁判に関する発言をしなくなった。場外での援護射撃も同じ、雑誌に「実名証言」など、雑誌に売り上げを貢献すること以外何の意味もない、本気で助けたいなら、ちゃんと「証人」として証言台に立ってください。"
            ],
            "id": "603a015cfe2c87e74768cf69089232328a77c86d.csv"
        },
        {
            "title": "「２回続けて殴られ…」プラスマイナス岩橋が浜田雅功“側近”をパワハラ告発→全削除も「訴えたこと」（FRIDAY） - Yahoo!ニュース",
            "summary": "松本人志に続いて、『ダウンタウン』浜田雅功（左）の周辺も騒がしくなってきている。\n被害を告白した『プラスマイナス』岩橋だが…吉本興業が揺れている――。\n『ダウンタウン』松本人志が性加害疑惑で活動休止するなか、相方の浜田雅功の周辺で今度はパワハラ問題が浮上した。\n",
            "comments": [
                "悪乗りし過ぎではないかと思う。歯が欠けるとかは行き過ぎでしょう。身体や心に影響を及ぼすようなことは行き過ぎですね。今はテレビでは絶対にやらないこと。ダウンタウン以外でも芸人の世界では、たくさんあるのではないかと思う。",
                "岩橋さんは浜田さんと以前は懇意にされてたと思うので記事を読んで悲しくなりました。記事が事実ならとんでもないパワハラだと思う。こんなことで尊敬してたであろう先輩と距離を置かざるをえない状況にされた岩橋さんが本当に気の毒だと思います。浜田さんもやり過ぎな言動には一言注意してほしかった。それこそ、浜田さんが一言いえば誰も文句言えないだろうし。",
                "芸能界を一回デトックスした方が良さそうね。今回の暴露で岩橋が消えるか、むしろ伸びるかは知らんけど、松本騒動からだいぶ業界がゴタゴタしだしたね。男のノリとかあるにはあるが、岩橋の告発通りなら限度を超えてはいる。岩橋も戦う覚悟があってやってるのだろうし、とことんやり合ってみるのもいいかもね。"
            ],
            "id": "02d7e5a01296c6076f322508331533530cc4a9b3.csv"
        },
        {
            "title": "「誰もやめろなんて言ってない」松本人志　X投稿再開で「当たり前の権利やし」と主張も違和感噴出…記者会見を求める声も（女性自身） - Yahoo!ニュース",
            "summary": "Copyright (C) 2024 Kobunsha Co.,Ltd. All Rights Reserved.《ポスト、リポスト普通にしょうと思ってます。\n》7月14日、Xにこう綴ったのはダウンタウン・松本人志（60）。\n復帰を待望する声が絶えないなか、ついにSNSでの動きを“再開”させることを宣言したのだ。\n",
            "comments": [
                "松本さんの投稿に批判が集まるのは、自分で決めたことなのに誰かのせいにしていると思われたからじゃないですかね。Xの投稿をやめたのも芸能活動中止したのも松本さんが決めたことです。X再開の件では権利の話を持ち出し、裁判では慰謝料に逸失利益を求めたりと、自分で決めたことなのに誰かに責任を転嫁するのはどうかと思いますね。自分が決めたことなのに他人のせい。他責思考の持ち主で自分勝手な方だと感じました。",
                "松本さんは好きに動けばいいんじゃないですか？Ｘに投稿するもよし、テレビに復帰するもよし。だって、自分で勝手に雲隠れしちゃっただけですからね。誰も彼を止める権利はないし、好きな事をすればいい。ただ、何の進展もないのに、なぜ急に発言をし始めたんだ？とは思いますよね。自分の方に風が向いてきたから「今だ！」って思ったんですかね。なんか今の松本さんって、カッコ悪いですよね。本当に自分の保身だけで動いているというか。後輩を守ることも無かったし、ひたすら隠れて時期が来るのを待っていた。その動きは、自分を守るためには正しいのかもしれないけど、印象は良くないよね。「俺はやってない！」とテレビで大暴れして欲しかった。それで芸人人生が終わっても、芸人らしくてかっこ良くない？どうせお金はあるんだし、芸人らしく振る舞って欲しかったな。結局、隠れなきゃやばかったのかね…色々と。",
                "この松本人志は、渡部の件の際に俺なら堂々と記者会見を開くし、黙ってる状況に居ても立ってもいられないわって強気な発言をワイドナショーで発していたよな。その発言に対し、東野やゲスト出演をされていた面々らは、さすが！まっちゃんみたいな振る舞いをされていた。結局その様な、俺すごいだろ！文春相手に逃げだいろ！みたいな格上や見栄を張りたいだけなのがよく分かった、今回の松本人志の姿勢がね。そして数年前に、ネタとしてガキの使いの番組内で、メンバー一人一人が記者会見を開くデモストレーションみたいなネタを披露し、万が一このような事が起きたら・・・けど結局その本番になったりすると、怖気ついて攻撃的な質問攻めにあったりしてタジタジな様子やジタバタな表情などを後輩芸人らに、立場上見せられない、そんな場面つらいわ、で臆病になっているのは証明済みだし、尚且つ自分自身を安売りをしたくない思惑もあるよな。"
            ],
            "id": "a6d4d50d18ffddfef71608247c89bb2bd3c0ad7d.csv"
        },
        {
            "title": "「松本人志だけじゃない！」今度は元女優が“薬物＆性加害疑惑”告発で「芸能界＃MeTooドミノ」へ（FRIDAY） - Yahoo!ニュース",
            "summary": "次々と女性からの告発が続く『ダウンタウン』松本人志。\n芸能界ではそれに続き……《あるミュージシャンから薬物を持ってこられて監禁されてレイプされて暴力を振るわれた》【画像】すごい…！松本人志 乱痴気不倫飲み会「衝撃のウマ乗り写真」…！元女優の若林志穂さんが、１月23日にXを更新。\n去年の11月12日に行ったライブ配信した動画をリポストするかたちで、女優時代に大物ミュージシャンから性暴力被害を受けたことを激白し、話題になっている。\n",
            "comments": [
                "松本事件よりよほど大事件ですよ。実際にレイプ被害を訴えているんですから。文春は松本の件はしばらく裁判で放っておいて、こちらの取材を進めるべきですね。",
                "清原さんが薬物で逮捕された時から次に捕まるのはNだと思っていました。警察は清原さんを長年追っていたのだから、Nとの関係も知らないはずがなかっただろうし、芋づる式に行けば絶対に捕まるだろうと思っていたのに・・・捕まらないのはなぜ？何か大きな力が動いているの？若林さんは自分の身に危険が及ぶかもしれないとわかっていながら、それでも今回勇気をもって話されたのですから。Nをこのまま引退させてはいけないと思います。",
                "元女優の方が告発した事を、文春も含めたマスコミは徹底的に調べた方がいいと思う。薬物に性加害って、芸能界の闇はまだまだ出てくると思うし、この男は卑劣極まりない。大事件にひっ敵すると思う。"
            ],
            "id": "83593dcfca9c5c8f208af325d217600b3d7ebff8.csv"
        },
        {
            "title": "「よくも悪くも普通のおじいちゃん」松本人志、ポスト連投の「承認欲求」にガッカリのファン多数（SmartFLASH） - Yahoo!ニュース",
            "summary": "（写真・アフロ）　7月18日、松本人志が自身のXを更新。\n以下のコメントを投稿した。\n《ウチにこんなん居ます。\n",
            "comments": [
                "もうええて…昔、出だした頃からダウンタウンは他のコンビと違って面白かったし、どの番組も楽しみに観ていた。ただ時折、女性に対してのゲスなコメントとか今ならセクハラになりそうなイジりもあり引く事もあった。今回の件でとうとうこんな事になったんやって事実は解らないものの会見も無く後輩を守る言葉やコメントもないままに隠れる様に引かれたので落胆しか残ってない。Ｘとかで呟くのではなく、しっかりと自らの口で話して欲しかったってのが今の心情かな。",
                "島田紳助のような意地悪いのがいなくなって、清々して絶対戻ってくるなって思ってる人達が多かったように、松本人志に対しても同じような感情がある人達が多いのではないかな。ダウンタウンの笑いって誰かをターゲットにしたイジメだし、人の容姿や考えを否定したり、もうそーゆーの受け入れられる時代じゃないんだよ。ウザいもん。何様って思うもん。年齢とか偉いとか関係ない。個人のスタンスが重視される時代になるからね。",
                "松っちゃんは昔から何も変わってない、ただ時代が代わり松ちゃんの人を貶したり女性の容姿を弄るような古い笑いが受け入れられない人が増えただけ。みんな精神的に大人になったんです、だから人を傷つけないお笑い芸人が受け入れられ番組を持つようになってきたんですよね。吉本の古い芸人たちも時代が変わったということを受け入れて欲しい。"
            ],
            "id": "8a8cb781565d5198113d70357528a341cf2c4c1c.csv"
        },
        {
            "title": "「松本人志の活動休止、むしろ歓迎されています……」テレビマンが大きな声で言えないホンネ（FRIDAY） - Yahoo!ニュース",
            "summary": "『ダウンタウン』揃ってのロケはもう見られないのだろうか週刊文春が報じた一連の『ダウンタウン』松本人志（60）の性加害疑惑で、テレビ業界に激震が走っている。\n松本は５億5000万円の損害賠償を求めて、文藝春秋と同誌編集長を提訴。\n裁判に集中するため、あらゆる活動を休止した。\n",
            "comments": [
                "テレビ番組制作側も世代が入れ替わっていくんだから、自然に松本人志のお笑いにそこまで影響受けてない世代が出てくるわけで、それもまた自然の流れでしょう。それは欽ちゃんだって、ドリフだって、たけし、とんねるずだって通ってきた道。ダウンタウンにもいつかは来る。ただ昔とは違うのはテレビ自体に元気がないということ。そしてそこまで癖のある芸人は求められてないということ。いまテレビで求められてるのは人ではなく無難なパッケージ。「グルメ」「料理」「旅」「動物」「ネットで拾ってきたような動画」これらを行儀の良い適当なタレントをスタジオに並べてみんなで見ましょうっていうのが今のテレビマンの感覚でしょう。コンプラコンプラ言われる時代にリスクなく無難な番組作りをするには自然とこうなる。平成半ばまでのテレビの顔になるようなカラー強い芸人は必要とされなくなってる。",
                "ダウンタウンが若手の頃、名古屋の番組の公開録画を毎回見に行ってましたが後味悪い思いが多かった。松ちゃんの毒とやらを通り過ぎた「来てやってるんだから」「ここもっと笑うところ。あ、わからんか」が凄かった。じゃあ笑わせろよと思ってましたが。その後、後払いの単独ライブをしたことがありましたが、この人の嫌なところが出てるなと思いました。今もそのままの印象です。",
                "12～3年前に反社問題で引退した島田紳助氏がいい例ですよねテレビ界に王様然として君臨していた方でしたが、退いたところで取り巻き連が消えたくらいで、バラエティ界隈ではそれほどの変化もなく粛々と新しい人が出て、新しい企画が立ち上がり、今に至っていますから松本氏が退いた後も同じ事が繰り返されるのでしょう"
            ],
            "id": "dc92258053d07a353108f087a3d5e0dbedbd60b1.csv"
        },
        {
            "title": "スクープ！「上に乗ってもらうのが好きなんや」 松本人志「乱痴気飲み会ウマ乗り写真」を独占入手！（FRIDAY） - Yahoo!ニュース",
            "summary": "松本はA子さんたちに対し、自身の性癖や好みのタイプを明かしていたという「ホテルの部屋に入る前、『素直に喜ぶのはいいけど、名前を叫んだりはしないでほしい』と忠告を受けました。\nドアを開けると正面にテーブルがあり、それを挟む形でソファが２つ並んでいました。\n右側のソファには松本さん、もうひとつのソファにはたむけん（たむらけんじ）さんが座っていて、『松本家の休日』の放送作家の方もいました。\n",
            "comments": [
                "この件は、事前に女性達に了承得て呼んでるから、女性達が被害に遭ったとは言えないけどね。たむけんが良いと言ったのに松本さんだったから嫌だったもしれない。だけど、松本さん既婚者だし不貞行為には変わりないし当時50過ぎの男性なのに趣味の悪い遊びで恥ずかしいね。",
                "吉本はもう守ってくれない訳だし、松っちゃんは白旗を上げたほうがいいんじゃないのかな。第5弾以降、このような彼の性癖を暴く写真や証言がぼこぼこ出てくるだろう。毎週毎週新たな恥ずかしいネタが供給され、そのたびにイメージは落ちるところまで落ちる。そしてこのまま裁判まで黙っていたのでは、後輩芸人にまで影響が及ぶこともあるだろう。その場合、後輩の芸人生命までたたれる可能性さえある。自分さえよければそれでいいのかな？",
                "なんかアカン感じの写真。遊びなら遊びでもいいとは思うけど、少し女性の扱いは大切にされた方がいいのでは？しかも、たむけん…3000円てなんやねん。わかるよ、上下があって逆らうのも厳しいのかもだけどさ、注意しようよ…なんか、まだ渡部さんの方がマシに見えてきた。もう、色々と認めたらどう？見苦しい。"
            ],
            "id": "adff6bd6d2da9e995d6cfc0ff2fb951745624ec9.csv"
        },
        {
            "title": "自見氏、万博延期を否定　能登半島地震（共同通信） - Yahoo!ニュース",
            "summary": "自見英子氏　自見英子万博相は12日の閣議後の記者会見で、能登半島地震に伴う2025年大阪・関西万博の中止や延期の可能性を否定した。\n建設事業者の状況把握に努め「万博の準備に向けて、どのような進め方が最適か検討したい」と語った。\n地震からの復旧・復興は最優先とも強調した。\n",
            "comments": [
                "万博の建設関係に人手も物資も足りず値段が高騰してるのですよね。復興への物資、人材確保が優先されるのだから、ただでさえ間に合わないと言われているのに、どのように復興の妨げにならずに期間内に終わらすのか具体的に説明してみてくださいよ。吉村さんも万博と復興は二者択一ではないと言っていましたが、現実金だけならどうとでもなるかもしれないが建築材料や人材が不足しているのは、復興との二者択一になるんじゃないですかね。復興を理由にすれば延期も規模縮小も中止でさえ大義名分ができて維新としては最小限の傷で引くことのできるラストチャンスなのに。よほどうまい利権があるのですね。あとはカジノのためでしたね。",
                "普通に考えば、万博などやっている状況ではないということ位、子供でも分かるにも拘らず、中止しないのは、東京五輪のような既得権益者による利権が絡んでいるとしか思えないのだが。またぞろ、終了後に同じようなことが起こるのではないかと国民は心配していますよ。",
                "能登半島地震と万博開催は関係ないという人がいるが、例えば、家族に重病人が出たら、以前から計画していたイベントもお祭りもやめようということになると思う。経済的には、病人の回復のためにお金を使いたいし、苦しんでいる家族を置いて楽しむ気持ちにもなれない。親戚やご近所の方も、そこは理解してくれると思う。自見さん、日本という家族について考えましょうよ。"
            ],
            "id": "ab052983368ba2d50711ff4b7cd803e649281740.csv"
        },
        {
            "title": "松本人志「健全マッサージ」わいせつ報道の衝撃…『ダウンタウン』コンビ名も消滅危機へ（FRIDAY） - Yahoo!ニュース",
            "summary": "マッサージ店での”性行為疑惑”が報じられた『ダウンタウン』松本人志ここまでくるともう松本だけでなく“『ダウンタウン』ブランド”すら危険水域かもしれない――。\n【画像】すごい…！松本人志 乱痴気不倫飲み会「衝撃のウマ乗り」内部写真…！1月31日に週刊文春がダウンタウン松本人志の10人目の告発者としてついて新たに報じた。\n「マッサージ店での暴挙を女性店員＆夫が告発」と題された記事。\n",
            "comments": [
                "強制わいせつ罪なので時効7年が過ぎているという記事ですが、若狭弁護士によると強制わいせつ致傷罪なので時効10年で今後刑事事件になる可能性があるそうです。第一弾も第五弾も心的外傷を負っているので強制わいせつ致傷罪の可能性があります。",
                "まぁまっちゃん、昔は女遊びが激しいとテレビでもネタにされるくらい有名だったからな結婚してからは浮いた話がなかったのできちんと線引きができていたのかと思っておりましたが…芸能界では特にちょっと前までは芸の肥やしでたくさんの人がそんな事をしていたんじゃないかと思います。今はそれが許されなくなっていますから過去の自分にビクビクしている人はかなり多かろうどちらにせよ合意がないなら許される事ではありません",
                "似たような事件としては２０１９年に元俳優の新井浩文さんが派遣マッサージ店の女性への強制性交罪で逮捕されたというのがありましたけど、当時事件を取材していた記者がマッサージ店の女性スタッフへ他に問題行動をしている芸能人は居るかと尋ねたところそこで上がった名前が松本人志だったという話も出ていますね。結構その界隈では有名でマッサージ店を軒並み出禁になっていたとか。となると余罪も沢山ありそうですし、警察が捜査に入ればそれなりのことにはなりそうな気もしますね。"
            ],
            "id": "234cea522397790d313e007d448aa2832b918aa8.csv"
        },
        {
            "title": "「ボケもひねりもない」「セコい真似」松本人志『ミヤネ屋』への抗議文の無言投稿に寄せられる批判（SmartFLASH） - Yahoo!ニュース",
            "summary": "活動休止中の松本人志　ダウンタウン・松本人志の性加害問題を巡って、『週刊文春』と松本人志の対立が思わぬ方向へ飛び火しているようだ。\n【探偵に尾行依頼】松本代理人・田代政弘弁護士の素顔　7月10日発売の「週刊文春」では、性被害を訴えているA子さんにつきまとう探偵が複数確認したこと。\nそして、文春の記者が同探偵らを直撃すると、松本の代理人である田代政弘弁護士の依頼であると認めたのだ。\n",
            "comments": [
                "釈明の仕方は人それぞれだと思うので、会見を開かずに裁判に集中するため活動休止、というやり方を否定はしません。ただ、「とうとう出たね」の時もさんざん言われていたが、それならば裁判が終わるまでSNSでコソコソと余計な事しない方が良いと思う。",
                "今の状況で『ボケとひねり』があると勝手に思い込んで批判してる自身の思考回路を疑ったほうが良い。それが『ボケれる』のは出来事に結論がでてるからボケれることであって、まさに結論をだすために是非が問われている状況だと認識を変えるべき。",
                "弁護士が相手側に対して脅すのはよく行われるのでしょうか？　ドラマの中の悪徳弁護士だけだと思ってたからショックです。　脅迫と詐欺には人殺しと同じくらいの嫌悪感がある。　弁護士が相手側へ脅迫するのが普通なら本当に怖いです。"
            ],
            "id": "976e76b4be3360a3b7ccaff6beedb89673c337fb.csv"
        },
        {
            "title": "「恥の上塗り」松本人志　担当弁護士依頼の探偵“A子さん尾行発覚”で芸人復帰は絶望的…「つねに悪手を選ぶ」自縄自縛（SmartFLASH） - Yahoo!ニュース",
            "summary": "Copyright©2024 Kobunsha Co., Ltd. All Rights Reserved.　ダウンタウン・松本人志の性加害問題が「週刊文春」によって報道されてから約7カ月――。\n事態は新局面を迎えているようだ。\n【写真】松本の代理人を務める田代政弘弁護士「現在、松本さんは一連の記事が名誉毀損に当たるとして、記事の発行元である文藝春秋社と編集長に対し、約5億5千万円の訴訟を起こしています。\n",
            "comments": [
                "裁判がどうなるか分からないけど松本人志は遊びの度が過ぎた感じですね。妻子がある人の常識的な遊びじゃないのは事実です。お笑いのトップにいるから何でも出来ると思ったんでしょうね。政治の長期政権で起きている事件と同じようにみえますよ。",
                "田代弁護士を起用している理由がわかりませんが、松本氏は勝つ気がないような行動ばかりしているように見えます。裁判の結果がどうなるかはわかりませんが、松本氏の遊び方自体（合意、非合意問わず）、どうかと思います。それに対する反省が無いっていうのは、松本氏の品格がその程度のものだということだと思います。",
                "裁判で正々堂々戦うわけではなく、相手の弱味を握って脅す行為があったことは、松本側の弁護士が事実を一部認めたことから、推察しうる。実はA子が誰か知っていたのに、知らないフリをしていたこと。探偵を雇ってA子の身辺調査をしたこと。A子の不倫情報をにおわせ、世間に広まる可能性を示唆したこと。これだけのことを、松本側が認めた以上は、かなりの腹黒さが際立ってきた。いまやもう裁判の結果を待たずに、松本人志の芸能界復帰は、視聴者とスポンサーの反対を受けて絶望的になろうこと、想像に難くない。"
            ],
            "id": "259801841ca46907755434a78d001eee94a4dfa2.csv"
        },
        {
            "title": "松本人志「とうとう出たね」の週刊女性が被害女性「告発するつもりなかった」続報で“vs文春”場外戦（FRIDAY） - Yahoo!ニュース",
            "summary": "文春との裁判のため、芸能活動休止中の松本人志だが……活動休止中のダウンタウン松本人志に関する新情報が６月25日発売の『週刊女性』（主婦と生活社）で報じられた。\n【画像】やばい…松本人志「ミニスカ美女との乱痴気不倫飲み会写真」を独占入手！同誌によれば、松本の性加害疑惑を『文春』に告発したというXさんが周囲に「自分は告発するつもりはなかった」と訴えているという。\n『週刊女性』といえば、『週刊文春』が松本を激しく追及していた１月上旬に、女性たちをアテンドした『スピードワゴン』小沢一敬に被害女性から届いた、《松本さんも本当に本当に素敵で……》など“お礼”メールが写ったスマホのスクショを掲載。\n",
            "comments": [
                "週刊誌・マスメディアの記事、報道が強い権力を持ち、松本氏や伊東氏などを告白者の主張を判決が出てないにも関わらず、あたかも黒に近いグレーのように記載し報道する。まだ真偽の程が分からない状態で書か れた側は、仕事を失おうが、契約打ち切りになろうが知っ た事でないでは、たまったもんじゃない。ある程度の報道の自由は認めなくてはならないが、誇張した記事の「書き得」売れるために手段を選ばない売上至上主義は問題がある。もし裁判等で敗訴した場合は、営業停止やそれ相応の高額な慰謝料を支払うべきである。",
                "昔の週刊誌もあることないこと、めちゃくちゃ書いてた訳だが、読むこちらサイドも鵜呑みにしない賢さがあった気がする。今は、週刊誌の嘘くさい記事で仕事を失ったり、日本代表から外れたりする。逆に、記事にする側は、誰ともわからぬAさんBさんで儲けることができる。これって特殊詐欺と同じ構図じゃね？やったもん勝ちは納得できない。法の裁きに注視することにしよう。",
                "AさんやBさん、そしてXさん（他の週刊誌のAさんBさんなどなど）誰が誰だけわからないわけだから、AさんとBさんを教えてくれという松本氏側の言い分はよくわかります。裁判がどうなるかはわかりませんが、ＡやBさんが裁判で出廷しなければ（宣誓して証言しなければ）文春が負ける可能性は高くなるのではないかと思います（過去の文春の裁判でも証人が出廷せずに敗訴しているので）。"
            ],
            "id": "9928636803383e50488bdb3e6070d486b004f0f5.csv"
        }
    ]
}